[
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-emoji-toolbar",
  "obsidian-icons-plugin",
  "spoiler-block-obsidian",
  "obsidian-plugin-toc",
  "highlightr-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-wrap-with-shortcuts",
  "copilot",
  "obsidian-image-toolkit"
]